###혼자 공부하는 파이썬 개정판 1-5 강까지 완료 p1 ~ 81 완료
print("hello python")
### python 출력
print("혼자 공부하다 모르면 동영상 강의를 참고하세요")
### 혼자 공부하다 모르면 동영상 강의를 참고하세요
print("hello" *3)
### hellohellohello 3번 출력

###하나만 출력합니다.
print ("#하나만 출력합니다.")
print ("Hello python world")
print ()

###여러개를 출력합니다.
print ("# 여러개를 출력합니다")
print (10,20,30,40,50)
print ("안녕하세요","저의","이름은","이동준입니다")
print ()

###아무것도 입력하지 않으면 단순하게 줄바꿈합니다.
print("# 아무것도 출력하지 않습니다")
print("_______________________확인 전용선____________________")
print()
print()
print("________________________확인전용선____________________")



